{
  "sprueche": [
    "Bist du nicht mit einem Hund hier angekommen?",
    "Hattest du nicht das Baby deiner Schwester dabei?",
    "Kiss the Cook – oder heute eher den Bäcker der Glückskekse!",
    "Schmeckt komisch, so als sei da Papier drin.",
    "Erst dann, wenn alle Stricke reißen, bist du zu schwer für die Schaukel.",
    "Wenn du wieder in ein Fettnäpfchen trittst, wirst du davon ordentlich zunehmen.",
    "Save Water, drink Riesling!",
    "Life like ABC – All But Chardonnay besser vermeiden!",
    "Sei’ eine Möwe und scheiß’ drauf.",
    "Der perfekte Tag, um sich wie eine Prinzessin zu fühlen!",
    "Luxus gefällt? Her mit dem Champagner!",
    "Hinter dir hockt ein Frosch, den du küssen musst.",
    "Pizza war kein Problemlöser? Wäre Brokkoli aber auch nicht gewesen.",
    "Hättest du doch besser mal den anderen Glückskeks genommen!",
    "Du musst Getränkenachschub aus dem dunklen Keller holen.",
    "In den Eimer mit der Schwerkraft – es lebe der Leichtsinn.",
    "Deine Freunde, die früher beim Verstecken gewonnen haben, arbeiten heute alle im Baumarkt.",
    "Ähmm, ... nimm´dir lieber noch einen zweiten Glückskeks!",
    "Ein Leben ohne Glückskekse ist möglich, aber völlig sinnlos.",
    "Du hast Spinat zwischen den Zähnen.",
    "Das Glück, das du suchst, ist in einem anderen Keks versteckt.",
    "Wenn du dein Gewicht halten möchtest, dann koche auch dann, wenn du nicht hungrig bist.",
    "Dreh´dich besser jetzt nicht um!",
    "Ich habe heute leider kein Foto für dich.",
    "Heute habe ich leider keine Rose für dich.",
    "Sorry, dieser Keks war gar nicht für dich gedacht.",
    "Auf Wiedersehen Winterspeck, hallo Erdbeertorte!",
    "Diese zwei Worte können dir im Leben unzählige Türen öffnen: ziehen und drücken.",
    "Vorsicht: Dieser Keks kann Spuren von Glück enthalten.",
    "Yeah! Endlich hast du mich aus dem Keks befreit – danke.",
    "Ich hab‘ Mittagspause – nimm‘ dir einen neuen Glückskeks.",
    "Error 404 – Fortune not found.",
    "Ich kann dir echt nicht helfen, bin ja nur ein mickriger Zettel.",
    "Deine Macken sind eigentlich Spezialeffekte!",
    "Dein Freund ist das komplizierteste Mädchen, das ich kenne.",
    "Wein löst keine Probleme! Aber Saft macht das auch nicht!",
    "Denke besser nie in Ruhe über deine schlechten Angewohnheiten nach!",
    "Es gibt Schafe und es gibt Wölfe. Du bist... ein Pferd.",
    "Ich habe gesehen, wie du einen Igel in eine Pfütze geschubst hast.",
    "Wenn ein Polizist 'Stein' sagt und du 'Brunnen', dann hast du gewonnen.",
    "Die kleinste Geige der Welt: Ich höre nur mimimimimi...",
    "Da ruft jemand nach dir! In Australien...",
    "Nerv‘ nicht! Geh‘ lieber in die Sahara Staubsaugen.",
    "Ich kann dein Problem nicht lösen – frag´ lieber mal den Eierlikör.",
    "Normalität? Das ist nichts für mich.",
    "Du bist nicht zu alt, sondern nur zu faul.",
    "Ist der Pfannkuchen, der an der Decke klebt, von dir?",
    "Hast du das Bügeleisen ausgemacht und den Wasserhahn zugedreht?",
    "Solltest du nicht heute deine Mutter besuchen?",
    "Herzlich willkommen im falschen Film!",
    "Wie war das nochmal? Frühschicht morgen?",
    "Musstest du nicht eigentlich noch die Wohnung putzen?",
    "Fresst meinen Sternenstaub, ihr Langweiler!",
    "Bei deinen Bauchmuskeln fehlt das B.",
    "Denk´ dran, dass du noch für deine Nachbarin einkaufen musst.",
    "Dein Chef wartet immer noch auf deinen Rückruf.",
    "Was ist besser als Currywurst? Currywurst mit Pommes!",
    "Lass‘ für die anderen auch noch ein Stück Kuchen über.",
    "Ich hab‘ genau gesehen, wie du heimlich eine ganze Tüte Chips gegessen hast.",
    "Nachos mit Käse mitten in der Nacht? Ehrlich jetzt?",
    "Iss‘ nicht wieder die ganzen Salzstangen alleine.",
    "Die komplette neue Staffel deiner Lieblingsserie an einem Wochenende? Na gut, wenn‘s unbedingt sein musste.",
    "Deine neue Hollywood-Schaukel macht dich auch nicht zum Star.",
    "Deine Mutter hat schon zwanzigmal angerufen.",
    "Sei du selbst! Außer, du kannst ein Einhorn sein – dann sei ein Einhorn."
  ]
}